{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "B7F511FF434F90D83D8C629B946DE216"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "20D0689640FE248B44E27B90B1D8288A"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "D9438B3145EB3A245D40E9ACB4623E64"
		}
	]
}